<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
st	-9
▁d	-10
▁(	-11
un	-12
▁b	-13
▁	-14
e	-15
n	-16
i	-17
t	-18
r	-19
a	-20
s	-21
h	-22
o	-23
l	-24
;	-25
c	-26
u	-27
d	-28
g	-29
m	-30
.	-31
f	-32
b	-33
k	-34
p	-35
w	-36
(	-37
)	-38
S	-39
z	-40
v	-41
/	-42
ü	-43
-	-44
ä	-45
y	-46
I	-47
W	-48
1	-49
T	-50
,	-51
M	-52
=	-53
A	-54
B	-55
ö	-56
E	-57
H	-58
P	-59
3	-60
ß	-61
G	-62
?	-63
R	-64
K	-65
2	-66
L	-67
0	-68
F	-69
'	-70
!	-71
9	-72
4	-73
D	-74
+	-75
7	-76
6	-77
j	-78
N	-79
V	-80
8	-81
Z	-82
5	-83
:	-84
U	-85
O	-86
C	-87
x	-88
J	-89
q	-90
Y	-91
Ä	-92
Q	-93
Ü	-94
X	-95
