<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
ie	-12
re	-13
▁	-14
e	-15
n	-16
t	-17
i	-18
r	-19
a	-20
s	-21
h	-22
o	-23
l	-24
;	-25
c	-26
u	-27
d	-28
g	-29
m	-30
.	-31
f	-32
b	-33
k	-34
p	-35
w	-36
(	-37
)	-38
S	-39
z	-40
v	-41
/	-42
-	-43
ü	-44
y	-45
ä	-46
I	-47
1	-48
T	-49
W	-50
,	-51
=	-52
M	-53
A	-54
B	-55
H	-56
3	-57
P	-58
E	-59
ö	-60
ß	-61
2	-62
?	-63
G	-64
0	-65
K	-66
R	-67
'	-68
L	-69
F	-70
!	-71
9	-72
4	-73
7	-74
D	-75
6	-76
+	-77
j	-78
N	-79
8	-80
V	-81
5	-82
Z	-83
:	-84
U	-85
O	-86
x	-87
C	-88
J	-89
q	-90
Y	-91
Ä	-92
Q	-93
Ü	-94
X	-95
