<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
re	-12
ie	-13
▁	-14
e	-15
n	-16
i	-17
t	-18
r	-19
a	-20
s	-21
h	-22
o	-23
l	-24
;	-25
c	-26
u	-27
d	-28
g	-29
m	-30
.	-31
f	-32
b	-33
k	-34
p	-35
w	-36
(	-37
)	-38
S	-39
z	-40
v	-41
/	-42
ü	-43
-	-44
y	-45
ä	-46
I	-47
1	-48
T	-49
W	-50
,	-51
=	-52
A	-53
M	-54
B	-55
E	-56
ö	-57
H	-58
ß	-59
3	-60
P	-61
G	-62
2	-63
?	-64
0	-65
K	-66
R	-67
'	-68
F	-69
L	-70
9	-71
!	-72
4	-73
7	-74
D	-75
+	-76
6	-77
j	-78
N	-79
8	-80
V	-81
Z	-82
5	-83
O	-84
:	-85
U	-86
x	-87
C	-88
J	-89
q	-90
Y	-91
Ä	-92
Q	-93
Ü	-94
X	-95
