<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
▁(	-10
st	-11
un	-12
re	-13
▁b	-14
ie	-15
an	-16
it	-17
▁S	-18
▁h	-19
on	-20
▁w	-21
..	-22
or	-23
le	-24
▁g	-25
▁m	-26
ein	-27
is	-28
al	-29
▁f	-30
at	-31
ig	-32
he	-33
▁I	-34
el	-35
▁n	-36
es	-37
us	-38
as	-39
▁T	-40
ar	-41
eh	-42
▁W	-43
uf	-44
ck	-45
▁in	-46
▁p	-47
et	-48
▁v	-49
▁l	-50
gen	-51
ach	-52
/-	-53
de	-54
▁M	-55
...	-56
▁A	-57
▁...	-58
▁H	-59
▁E	-60
icht	-61
▁B	-62
mm	-63
▁ein	-64
▁be	-65
▁k	-66
▁P	-67
▁c	-68
ung	-69
▁G	-70
▁i	-71
ei	-72
▁o	-73
ut	-74
ro	-75
▁z	-76
▁K	-77
▁sch	-78
ier	-79
ur	-80
sch	-81
ing	-82
▁F	-83
▁1	-84
den	-85
um	-86
▁st	-87
▁R	-88
eit	-89
ra	-90
ber	-91
▁L	-92
▁the	-93
▁an	-94
hr	-95
▁auf	-96
lich	-97
ten	-98
chen	-99
ed	-100
▁sich	-101
ter	-102
len	-103
▁Sch	-104
il	-105
am	-106
ben	-107
▁D	-108
ehen	-109
▁aus	-110
▁Ich	-111
der	-112
▁N	-113
▁	-114
e	-115
n	-116
t	-117
i	-118
r	-119
a	-120
s	-121
h	-122
o	-123
l	-124
;	-125
c	-126
u	-127
d	-128
g	-129
m	-130
.	-131
f	-132
b	-133
k	-134
p	-135
w	-136
(	-137
)	-138
S	-139
z	-140
v	-141
/	-142
ü	-143
-	-144
y	-145
ä	-146
I	-147
1	-148
T	-149
,	-150
W	-151
=	-152
M	-153
A	-154
H	-155
B	-156
E	-157
3	-158
P	-159
ö	-160
ß	-161
G	-162
?	-163
2	-164
R	-165
K	-166
0	-167
'	-168
L	-169
F	-170
!	-171
9	-172
4	-173
D	-174
6	-175
7	-176
+	-177
j	-178
N	-179
V	-180
8	-181
5	-182
Z	-183
O	-184
:	-185
U	-186
x	-187
C	-188
J	-189
q	-190
Y	-191
Ä	-192
Q	-193
Ü	-194
X	-195
