<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
st	-9
▁d	-10
▁(	-11
un	-12
▁b	-13
ie	-14
re	-15
▁S	-16
it	-17
an	-18
▁h	-19
on	-20
▁w	-21
ein	-22
or	-23
..	-24
▁m	-25
▁g	-26
le	-27
is	-28
al	-29
▁f	-30
ig	-31
at	-32
es	-33
el	-34
▁n	-35
▁I	-36
he	-37
us	-38
ar	-39
as	-40
eh	-41
▁W	-42
uf	-43
ck	-44
▁T	-45
▁in	-46
gen	-47
et	-48
▁v	-49
▁p	-50
/-	-51
ach	-52
▁M	-53
▁A	-54
▁l	-55
icht	-56
...	-57
▁B	-58
de	-59
▁...	-60
▁H	-61
▁ein	-62
▁E	-63
▁k	-64
mm	-65
▁be	-66
▁G	-67
▁P	-68
ung	-69
ut	-70
sch	-71
▁i	-72
▁z	-73
ier	-74
ei	-75
▁c	-76
▁sch	-77
▁o	-78
▁K	-79
ur	-80
ro	-81
um	-82
eit	-83
▁st	-84
den	-85
▁F	-86
ing	-87
▁R	-88
▁an	-89
ra	-90
▁1	-91
ber	-92
▁L	-93
hr	-94
lich	-95
ten	-96
▁auf	-97
ter	-98
▁Sch	-99
len	-100
chen	-101
▁the	-102
te	-103
der	-104
▁sich	-105
ben	-106
▁D	-107
ehen	-108
il	-109
am	-110
▁aus	-111
▁Ich	-112
▁N	-113
▁	-114
e	-115
n	-116
i	-117
t	-118
r	-119
a	-120
s	-121
h	-122
o	-123
l	-124
;	-125
c	-126
u	-127
d	-128
g	-129
m	-130
.	-131
f	-132
b	-133
k	-134
p	-135
w	-136
(	-137
)	-138
S	-139
z	-140
v	-141
/	-142
ü	-143
-	-144
ä	-145
y	-146
I	-147
W	-148
1	-149
T	-150
,	-151
M	-152
=	-153
A	-154
B	-155
ö	-156
E	-157
H	-158
P	-159
3	-160
ß	-161
G	-162
?	-163
R	-164
K	-165
2	-166
L	-167
0	-168
F	-169
'	-170
!	-171
9	-172
4	-173
D	-174
+	-175
7	-176
6	-177
j	-178
N	-179
V	-180
8	-181
Z	-182
5	-183
:	-184
U	-185
O	-186
C	-187
x	-188
J	-189
q	-190
Y	-191
Ä	-192
Q	-193
Ü	-194
X	-195
