<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
ie	-12
re	-13
▁b	-14
un	-15
▁S	-16
it	-17
an	-18
▁h	-19
on	-20
▁w	-21
..	-22
or	-23
ein	-24
▁m	-25
▁g	-26
le	-27
is	-28
▁f	-29
al	-30
at	-31
he	-32
▁I	-33
el	-34
es	-35
ig	-36
▁n	-37
ar	-38
us	-39
▁T	-40
as	-41
▁W	-42
eh	-43
uf	-44
ck	-45
▁in	-46
▁v	-47
et	-48
▁p	-49
gen	-50
/-	-51
ach	-52
▁M	-53
▁l	-54
de	-55
...	-56
▁A	-57
▁...	-58
▁H	-59
▁B	-60
icht	-61
▁E	-62
▁ein	-63
mm	-64
▁be	-65
▁P	-66
ei	-67
▁i	-68
▁k	-69
▁c	-70
ung	-71
ier	-72
ur	-73
▁G	-74
ut	-75
▁K	-76
▁o	-77
▁z	-78
▁sch	-79
▁1	-80
sch	-81
ro	-82
um	-83
ra	-84
▁st	-85
eit	-86
▁F	-87
den	-88
ing	-89
▁an	-90
▁the	-91
ber	-92
hr	-93
▁L	-94
▁R	-95
lich	-96
▁auf	-97
ten	-98
ter	-99
ed	-100
▁Sch	-101
chen	-102
len	-103
▁sich	-104
ben	-105
il	-106
▁D	-107
am	-108
▁Ich	-109
ehen	-110
der	-111
▁aus	-112
ol	-113
▁	-114
e	-115
n	-116
t	-117
i	-118
r	-119
a	-120
s	-121
h	-122
o	-123
l	-124
;	-125
c	-126
u	-127
d	-128
g	-129
m	-130
.	-131
f	-132
b	-133
k	-134
p	-135
w	-136
(	-137
)	-138
S	-139
z	-140
v	-141
/	-142
-	-143
ü	-144
y	-145
ä	-146
I	-147
1	-148
T	-149
W	-150
,	-151
=	-152
M	-153
A	-154
B	-155
H	-156
3	-157
P	-158
E	-159
ö	-160
ß	-161
2	-162
?	-163
G	-164
0	-165
K	-166
R	-167
'	-168
L	-169
F	-170
!	-171
9	-172
4	-173
7	-174
D	-175
6	-176
+	-177
j	-178
N	-179
8	-180
V	-181
5	-182
Z	-183
:	-184
U	-185
O	-186
x	-187
C	-188
J	-189
q	-190
Y	-191
Ä	-192
Q	-193
Ü	-194
X	-195
