<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
un	-12
ie	-13
re	-14
▁b	-15
it	-16
▁S	-17
an	-18
▁h	-19
on	-20
▁w	-21
..	-22
ein	-23
or	-24
▁m	-25
▁g	-26
le	-27
is	-28
▁f	-29
al	-30
at	-31
▁I	-32
ig	-33
el	-34
es	-35
▁n	-36
he	-37
us	-38
ar	-39
as	-40
eh	-41
▁T	-42
▁W	-43
ck	-44
uf	-45
▁in	-46
▁v	-47
▁p	-48
et	-49
gen	-50
ach	-51
▁l	-52
▁A	-53
...	-54
de	-55
/-	-56
▁...	-57
▁M	-58
▁H	-59
▁B	-60
▁E	-61
▁ein	-62
icht	-63
▁k	-64
mm	-65
▁P	-66
▁be	-67
ung	-68
▁G	-69
▁i	-70
▁o	-71
ut	-72
▁sch	-73
▁K	-74
ier	-75
ei	-76
▁z	-77
ur	-78
▁c	-79
sch	-80
ro	-81
▁F	-82
den	-83
eit	-84
▁1	-85
um	-86
▁an	-87
ra	-88
▁R	-89
hr	-90
▁st	-91
▁L	-92
ing	-93
ber	-94
lich	-95
ten	-96
▁auf	-97
len	-98
ter	-99
▁sich	-100
▁the	-101
te	-102
▁Sch	-103
chen	-104
il	-105
▁D	-106
▁aus	-107
ehen	-108
der	-109
am	-110
ben	-111
▁Ich	-112
▁N	-113
▁	-114
e	-115
n	-116
t	-117
i	-118
r	-119
a	-120
s	-121
h	-122
o	-123
l	-124
;	-125
c	-126
u	-127
d	-128
g	-129
m	-130
.	-131
f	-132
b	-133
k	-134
p	-135
w	-136
(	-137
)	-138
S	-139
z	-140
v	-141
/	-142
ü	-143
-	-144
y	-145
ä	-146
I	-147
1	-148
T	-149
W	-150
,	-151
=	-152
A	-153
M	-154
B	-155
P	-156
H	-157
E	-158
ö	-159
ß	-160
G	-161
3	-162
K	-163
2	-164
?	-165
R	-166
0	-167
L	-168
F	-169
'	-170
!	-171
9	-172
4	-173
D	-174
7	-175
6	-176
+	-177
j	-178
N	-179
V	-180
8	-181
Z	-182
5	-183
O	-184
U	-185
:	-186
x	-187
C	-188
J	-189
q	-190
Ä	-191
Y	-192
Q	-193
Ü	-194
X	-195
