<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
re	-12
ie	-13
un	-14
▁b	-15
it	-16
▁S	-17
an	-18
▁h	-19
on	-20
▁w	-21
..	-22
ein	-23
or	-24
▁m	-25
▁g	-26
le	-27
is	-28
al	-29
▁f	-30
he	-31
at	-32
▁I	-33
ig	-34
es	-35
▁n	-36
el	-37
us	-38
ar	-39
as	-40
▁T	-41
uf	-42
eh	-43
▁W	-44
ck	-45
▁in	-46
et	-47
▁v	-48
gen	-49
▁p	-50
▁l	-51
ach	-52
/-	-53
de	-54
...	-55
▁A	-56
▁M	-57
▁...	-58
▁B	-59
▁E	-60
icht	-61
▁H	-62
▁ein	-63
mm	-64
▁k	-65
▁G	-66
▁be	-67
▁P	-68
▁i	-69
ung	-70
▁c	-71
ut	-72
▁o	-73
sch	-74
ei	-75
▁sch	-76
ro	-77
▁K	-78
ier	-79
▁z	-80
▁1	-81
ur	-82
ra	-83
den	-84
eit	-85
▁F	-86
ing	-87
um	-88
▁the	-89
▁st	-90
▁an	-91
▁R	-92
ber	-93
▁L	-94
hr	-95
▁auf	-96
lich	-97
ten	-98
▁sich	-99
len	-100
ed	-101
▁Sch	-102
chen	-103
ter	-104
il	-105
▁D	-106
▁aus	-107
ehen	-108
der	-109
ben	-110
am	-111
▁Ich	-112
sen	-113
▁	-114
e	-115
n	-116
i	-117
t	-118
r	-119
a	-120
s	-121
h	-122
o	-123
l	-124
;	-125
c	-126
u	-127
d	-128
g	-129
m	-130
.	-131
f	-132
b	-133
k	-134
p	-135
w	-136
(	-137
)	-138
S	-139
z	-140
v	-141
/	-142
ü	-143
-	-144
y	-145
ä	-146
I	-147
1	-148
T	-149
W	-150
,	-151
=	-152
A	-153
M	-154
B	-155
E	-156
ö	-157
H	-158
ß	-159
3	-160
P	-161
G	-162
2	-163
?	-164
0	-165
K	-166
R	-167
'	-168
F	-169
L	-170
9	-171
!	-172
4	-173
7	-174
D	-175
+	-176
6	-177
j	-178
N	-179
8	-180
V	-181
Z	-182
5	-183
O	-184
:	-185
U	-186
x	-187
C	-188
J	-189
q	-190
Y	-191
Ä	-192
Q	-193
Ü	-194
X	-195
