<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
ie	-12
re	-13
▁b	-14
un	-15
▁S	-16
it	-17
an	-18
▁h	-19
on	-20
▁w	-21
..	-22
or	-23
ein	-24
▁m	-25
▁g	-26
le	-27
is	-28
▁f	-29
al	-30
at	-31
he	-32
▁I	-33
el	-34
es	-35
ig	-36
▁n	-37
ar	-38
us	-39
▁T	-40
as	-41
▁W	-42
eh	-43
uf	-44
ck	-45
▁in	-46
▁v	-47
et	-48
▁p	-49
gen	-50
/-	-51
ach	-52
▁M	-53
▁l	-54
de	-55
...	-56
▁A	-57
▁...	-58
▁H	-59
▁B	-60
icht	-61
▁E	-62
▁ein	-63
mm	-64
▁be	-65
▁P	-66
ei	-67
▁i	-68
▁k	-69
▁c	-70
ung	-71
ier	-72
ur	-73
▁G	-74
ut	-75
▁K	-76
▁o	-77
▁z	-78
▁sch	-79
▁1	-80
sch	-81
ro	-82
um	-83
ra	-84
▁st	-85
eit	-86
▁F	-87
den	-88
ing	-89
▁an	-90
▁the	-91
ber	-92
hr	-93
▁L	-94
▁R	-95
lich	-96
▁auf	-97
ten	-98
ter	-99
ed	-100
▁Sch	-101
chen	-102
len	-103
▁sich	-104
ben	-105
il	-106
▁D	-107
am	-108
▁Ich	-109
ehen	-110
der	-111
▁aus	-112
ol	-113
▁N	-114
te	-115
sen	-116
men	-117
nen	-118
▁It	-119
ür	-120
ion	-121
▁ver	-122
▁j	-123
▁The	-124
ir	-125
ge	-126
än	-127
ot	-128
▁is	-129
and	-130
her	-131
▁ist	-132
ort	-133
▁zu	-134
be	-135
=1	-136
pl	-137
▁V	-138
▁der	-139
▁St	-140
ve	-141
▁al	-142
▁re	-143
ay	-144
ke	-145
se	-146
ent	-147
omm	-148
▁un	-149
lo	-150
iel	-151
isch	-152
ad	-153
auf	-154
▁er	-155
zen	-156
▁Sp	-157
▁die	-158
▁sein	-159
▁Z	-160
▁sp	-161
em	-162
▁mit	-163
ieren	-164
fen	-165
au	-166
▁le	-167
▁of	-168
pp	-169
ück	-170
▁hin	-171
ern	-172
ick	-173
▁on	-174
hat	-175
▁19	-176
▁ha	-177
ren	-178
ist	-179
▁Wie	-180
2=	-181
und	-182
ag	-183
all	-184
cht	-185
▁2	-186
+3	-187
me	-188
▁r	-189
über	-190
ft	-191
ahr	-192
ßen	-193
▁7	-194
▁e	-195
▁nach	-196
▁nicht	-197
ht	-198
igen	-199
ul	-200
▁O	-201
ann	-202
);	-203
ken	-204
rin	-205
och	-206
▁An	-207
▁U	-208
itt	-209
alten	-210
ah	-211
▁In	-212
oo	-213
richt	-214
ehmen	-215
ers	-216
ow	-217
ße	-218
assen	-219
▁her	-220
est	-221
▁Er	-222
▁vor	-223
eg	-224
esch	-225
to	-226
ic	-227
▁ab	-228
aus	-229
ommen	-230
unde	-231
/2=	-232
eln	-233
achen	-234
▁um	-235
ost	-236
▁was	-237
▁C	-238
our	-239
end	-240
▁20	-241
ation	-242
▁6	-243
▁hier	-244
▁so	-245
▁von	-246
▁wer	-247
id	-248
▁3	-249
ack	-250
art	-251
ug	-252
ringen	-253
▁sel	-254
kt	-255
▁En	-256
iv	-257
ind	-258
▁im	-259
sich	-260
▁are	-261
ss	-262
▁4	-263
▁y	-264
nehmen	-265
?;	-266
acht	-267
▁Ver	-268
▁for	-269
op	-270
ön	-271
▁ch	-272
ight	-273
▁den	-274
mmer	-275
▁eine	-276
ise	-277
äch	-278
▁es	-279
ake	-280
ast	-281
▁Aus	-282
▁du	-283
▁get	-284
▁schl	-285
ud	-286
▁go	-287
mer	-288
ore	-289
zeit	-290
▁da	-291
äh	-292
ät	-293
omen	-294
▁über	-295
eut	-296
wer	-297
▁ander	-298
ess	-299
▁gehen	-300
ade	-301
▁pl	-302
▁They	-303
gend	-304
▁noch	-305
▁tun	-306
▁...?	-307
ru	-308
sp	-309
▁do	-310
keit	-311
uchen	-312
ou	-313
rü	-314
amm	-315
ran	-316
▁Schl	-317
oh	-318
▁Sie	-319
ep	-320
up	-321
we	-322
bst	-323
ger	-324
▁et	-325
om	-326
ett	-327
mitt	-328
▁wen	-329
▁What	-330
ver	-331
▁Kl	-332
▁beg	-333
▁das	-334
▁geh	-335
of	-336
▁li	-337
▁Ein	-338
▁hei	-339
amp	-340
app	-341
bl	-342
aufen	-343
ark	-344
är	-345
ang	-346
▁etw	-347
+3=	-348
here	-349
lock	-350
▁bes	-351
.;	-352
eine	-353
▁haben	-354
▁sind	-355
▁machen	-356
ook	-357
▁fr	-358
▁für	-359
ül	-360
▁J	-361
rie	-362
ören	-363
orm	-364
▁th	-365
im	-366
one	-367
▁(=	-368
unter	-369
fe	-370
ze	-371
uer	-372
▁ge	-373
▁fre	-374
▁has	-375
ce	-376
zt	-377
ant	-378
ell	-379
ill	-380
out	-381
ste	-382
▁200	-383
▁bin	-384
ak	-385
ia	-386
ehr	-387
are	-388
allen	-389
igkeit	-390
-3	-391
hn	-392
!;	-393
ik	-394
od	-395
=14	-396
age	-397
hen	-398
▁Ar	-399
▁Do	-400
▁Un	-401
▁se	-402
▁ich	-403
ießen	-404
▁Spiel	-405
pr	-406
ub	-407
enw	-408
uch	-409
▁am	-410
▁off	-411
orgen	-412
kommen	-413
▁	-414
e	-415
n	-416
t	-417
i	-418
r	-419
a	-420
s	-421
h	-422
o	-423
l	-424
;	-425
c	-426
u	-427
d	-428
g	-429
m	-430
.	-431
f	-432
b	-433
k	-434
p	-435
w	-436
(	-437
)	-438
S	-439
z	-440
v	-441
/	-442
-	-443
ü	-444
y	-445
ä	-446
I	-447
1	-448
T	-449
W	-450
,	-451
=	-452
M	-453
A	-454
B	-455
H	-456
3	-457
P	-458
E	-459
ö	-460
ß	-461
2	-462
?	-463
G	-464
0	-465
K	-466
R	-467
'	-468
L	-469
F	-470
!	-471
9	-472
4	-473
7	-474
D	-475
6	-476
+	-477
j	-478
N	-479
8	-480
V	-481
5	-482
Z	-483
:	-484
U	-485
O	-486
x	-487
C	-488
J	-489
q	-490
Y	-491
Ä	-492
Q	-493
Ü	-494
X	-495
