<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
un	-12
ie	-13
re	-14
▁b	-15
it	-16
▁S	-17
an	-18
▁h	-19
on	-20
▁w	-21
..	-22
ein	-23
or	-24
▁m	-25
▁g	-26
le	-27
is	-28
▁f	-29
al	-30
at	-31
▁I	-32
ig	-33
el	-34
es	-35
▁n	-36
he	-37
us	-38
ar	-39
as	-40
eh	-41
▁T	-42
▁W	-43
ck	-44
uf	-45
▁in	-46
▁v	-47
▁p	-48
et	-49
gen	-50
ach	-51
▁l	-52
▁A	-53
...	-54
de	-55
/-	-56
▁...	-57
▁M	-58
▁H	-59
▁B	-60
▁E	-61
▁ein	-62
icht	-63
▁k	-64
mm	-65
▁P	-66
▁be	-67
ung	-68
▁G	-69
▁i	-70
▁o	-71
ut	-72
▁sch	-73
▁K	-74
ier	-75
ei	-76
▁z	-77
ur	-78
▁c	-79
sch	-80
ro	-81
▁F	-82
den	-83
eit	-84
▁1	-85
um	-86
▁an	-87
ra	-88
▁R	-89
hr	-90
▁st	-91
▁L	-92
ing	-93
ber	-94
lich	-95
ten	-96
▁auf	-97
len	-98
ter	-99
▁sich	-100
▁the	-101
te	-102
▁Sch	-103
chen	-104
il	-105
▁D	-106
▁aus	-107
ehen	-108
der	-109
am	-110
ben	-111
▁Ich	-112
▁N	-113
sen	-114
ol	-115
men	-116
ür	-117
ge	-118
▁ver	-119
ion	-120
nen	-121
▁It	-122
ir	-123
▁zu	-124
ed	-125
▁j	-126
▁ist	-127
än	-128
be	-129
ot	-130
▁V	-131
and	-132
her	-133
omm	-134
▁St	-135
▁The	-136
ort	-137
isch	-138
pl	-139
▁der	-140
ent	-141
ve	-142
▁re	-143
▁sp	-144
=1	-145
ay	-146
ern	-147
▁al	-148
zen	-149
iel	-150
ke	-151
und	-152
▁sein	-153
▁le	-154
▁of	-155
▁die	-156
lo	-157
auf	-158
se	-159
▁er	-160
▁is	-161
ieren	-162
fen	-163
▁ha	-164
▁mit	-165
▁Sp	-166
▁Z	-167
au	-168
ück	-169
▁hin	-170
ick	-171
ren	-172
em	-173
pp	-174
▁on	-175
▁un	-176
ist	-177
2=	-178
▁19	-179
ad	-180
ag	-181
▁Wie	-182
ahr	-183
ft	-184
▁O	-185
all	-186
cht	-187
▁nicht	-188
me	-189
rin	-190
);	-191
hat	-192
igen	-193
alten	-194
ße	-195
ken	-196
▁nach	-197
▁r	-198
▁do	-199
▁An	-200
▁vor	-201
ah	-202
est	-203
ßen	-204
über	-205
▁7	-206
ers	-207
itt	-208
assen	-209
▁2	-210
eg	-211
▁Er	-212
ul	-213
ehmen	-214
ann	-215
ommen	-216
eln	-217
▁ab	-218
▁U	-219
richt	-220
+3	-221
to	-222
esch	-223
aus	-224
▁In	-225
ht	-226
unde	-227
ost	-228
▁e	-229
/2=	-230
ack	-231
▁was	-232
oo	-233
▁her	-234
ic	-235
▁so	-236
▁von	-237
end	-238
ind	-239
och	-240
▁wer	-241
ation	-242
ringen	-243
▁im	-244
achen	-245
▁En	-246
▁um	-247
▁Ver	-248
ön	-249
▁sel	-250
acht	-251
▁den	-252
iv	-253
kt	-254
▁20	-255
▁6	-256
▁es	-257
sich	-258
▁3	-259
ug	-260
our	-261
▁hier	-262
▁C	-263
?;	-264
▁eine	-265
▁4	-266
ore	-267
ow	-268
ise	-269
▁schl	-270
nehmen	-271
ast	-272
op	-273
mer	-274
rü	-275
orm	-276
hlen	-277
id	-278
▁get	-279
äch	-280
ake	-281
▁du	-282
▁pl	-283
▁gehen	-284
▁ander	-285
ss	-286
ät	-287
▁y	-288
▁ch	-289
wer	-290
▁da	-291
mmer	-292
▁Aus	-293
ran	-294
arte	-295
ud	-296
up	-297
▁Kl	-298
ess	-299
omen	-300
etw	-301
▁are	-302
▁tun	-303
▁über	-304
ru	-305
ade	-306
zeit	-307
▁geh	-308
aufen	-309
of	-310
eut	-311
▁They	-312
keit	-313
uchen	-314
▁noch	-315
.;	-316
▁go	-317
ight	-318
▁etw	-319
▁...?	-320
ep	-321
oh	-322
we	-323
bst	-324
gend	-325
▁beg	-326
amp	-327
eine	-328
▁Sie	-329
ger	-330
▁Ein	-331
▁for	-332
mitt	-333
bl	-334
▁bes	-335
▁sind	-336
▁ge	-337
▁das	-338
▁wen	-339
är	-340
ett	-341
rie	-342
app	-343
ver	-344
hn	-345
ik	-346
rit	-347
▁li	-348
amm	-349
ark	-350
sten	-351
▁Schl	-352
om	-353
▁fre	-354
lock	-355
ehr	-356
ak	-357
ou	-358
sp	-359
▁J	-360
enw	-361
▁What	-362
uch	-363
▁Hunde	-364
▁haben	-365
ll	-366
ang	-367
etz	-368
▁(=	-369
▁machen	-370
ri	-371
ill	-372
one	-373
ook	-374
▁th	-375
ören	-376
▁hei	-377
▁off	-378
allen	-379
unter	-380
▁viel	-381
▁kommen	-382
age	-383
▁Ar	-384
here	-385
are	-386
out	-387
ste	-388
▁am	-389
▁Gre	-390
ießen	-391
enwich	-392
igkeit	-393
▁Greenwich	-394
fe	-395
ze	-396
eld	-397
▁Do	-398
im	-399
=14	-400
▁ich	-401
pr	-402
ub	-403
art	-404
▁bin	-405
▁has	-406
ia	-407
+3=	-408
▁200	-409
kommen	-410
▁bringen	-411
ble	-412
▁Ang	-413
▁	-414
e	-415
n	-416
t	-417
i	-418
r	-419
a	-420
s	-421
h	-422
o	-423
l	-424
;	-425
c	-426
u	-427
d	-428
g	-429
m	-430
.	-431
f	-432
b	-433
k	-434
p	-435
w	-436
(	-437
)	-438
S	-439
z	-440
v	-441
/	-442
ü	-443
-	-444
y	-445
ä	-446
I	-447
1	-448
T	-449
W	-450
,	-451
=	-452
A	-453
M	-454
B	-455
P	-456
H	-457
E	-458
ö	-459
ß	-460
G	-461
3	-462
K	-463
2	-464
?	-465
R	-466
0	-467
L	-468
F	-469
'	-470
!	-471
9	-472
4	-473
D	-474
7	-475
6	-476
+	-477
j	-478
N	-479
V	-480
8	-481
Z	-482
5	-483
O	-484
U	-485
:	-486
x	-487
C	-488
J	-489
q	-490
Ä	-491
Y	-492
Q	-493
Ü	-494
X	-495
