<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
st	-9
▁d	-10
▁(	-11
un	-12
▁b	-13
ie	-14
re	-15
▁S	-16
it	-17
an	-18
▁h	-19
on	-20
▁w	-21
ein	-22
or	-23
..	-24
▁m	-25
▁g	-26
le	-27
is	-28
al	-29
▁f	-30
ig	-31
at	-32
es	-33
el	-34
▁n	-35
▁I	-36
he	-37
us	-38
ar	-39
as	-40
eh	-41
▁W	-42
uf	-43
ck	-44
▁T	-45
▁in	-46
gen	-47
et	-48
▁v	-49
▁p	-50
/-	-51
ach	-52
▁M	-53
▁A	-54
▁l	-55
icht	-56
...	-57
▁B	-58
de	-59
▁...	-60
▁H	-61
▁ein	-62
▁E	-63
▁k	-64
mm	-65
▁be	-66
▁G	-67
▁P	-68
ung	-69
ut	-70
sch	-71
▁i	-72
▁z	-73
ier	-74
ei	-75
▁c	-76
▁sch	-77
▁o	-78
▁K	-79
ur	-80
ro	-81
um	-82
eit	-83
▁st	-84
den	-85
▁F	-86
ing	-87
▁R	-88
▁an	-89
ra	-90
▁1	-91
ber	-92
▁L	-93
hr	-94
lich	-95
ten	-96
▁auf	-97
ter	-98
▁Sch	-99
len	-100
chen	-101
▁the	-102
te	-103
der	-104
▁sich	-105
ben	-106
▁D	-107
ehen	-108
il	-109
am	-110
▁aus	-111
▁Ich	-112
▁N	-113
nen	-114
sen	-115
ol	-116
ge	-117
ür	-118
men	-119
ir	-120
▁ver	-121
▁zu	-122
ion	-123
se	-124
▁j	-125
and	-126
än	-127
▁It	-128
be	-129
▁ist	-130
her	-131
pl	-132
▁St	-133
ke	-134
omm	-135
▁V	-136
▁der	-137
▁al	-138
ot	-139
▁re	-140
=1	-141
ay	-142
ent	-143
▁sein	-144
▁The	-145
iel	-146
ort	-147
auf	-148
isch	-149
ve	-150
und	-151
zen	-152
▁er	-153
▁is	-154
▁sp	-155
lo	-156
▁of	-157
▁le	-158
ück	-159
ieren	-160
ad	-161
▁Sp	-162
em	-163
▁Z	-164
fen	-165
ed	-166
▁mit	-167
au	-168
▁hin	-169
ern	-170
ag	-171
▁r	-172
▁Wie	-173
▁die	-174
ick	-175
pp	-176
▁un	-177
▁ha	-178
▁nicht	-179
cht	-180
hat	-181
ist	-182
▁on	-183
me	-184
all	-185
+3	-186
▁An	-187
och	-188
itt	-189
▁nach	-190
2=	-191
ahr	-192
ßen	-193
▁19	-194
über	-195
alten	-196
);	-197
igen	-198
ft	-199
ah	-200
▁e	-201
ken	-202
rin	-203
esch	-204
eg	-205
ers	-206
ow	-207
ren	-208
▁7	-209
▁vor	-210
ehmen	-211
ommen	-212
richt	-213
oo	-214
▁O	-215
ße	-216
▁In	-217
ht	-218
ul	-219
▁U	-220
est	-221
ann	-222
▁Er	-223
aus	-224
eln	-225
▁her	-226
unde	-227
ost	-228
ic	-229
▁ab	-230
▁2	-231
assen	-232
▁um	-233
▁was	-234
ind	-235
ation	-236
▁3	-237
▁sel	-238
▁von	-239
▁C	-240
achen	-241
▁hier	-242
end	-243
▁so	-244
ön	-245
ringen	-246
to	-247
/2=	-248
▁es	-249
▁wer	-250
▁Aus	-251
?;	-252
kt	-253
▁En	-254
iv	-255
▁6	-256
acht	-257
our	-258
▁im	-259
ran	-260
▁den	-261
▁eine	-262
ack	-263
▁schl	-264
▁Ver	-265
▁for	-266
ug	-267
▁pl	-268
sich	-269
ake	-270
mer	-271
hlen	-272
▁gehen	-273
eut	-274
nehmen	-275
sp	-276
ud	-277
▁ander	-278
ise	-279
▁ch	-280
mmer	-281
zeit	-282
id	-283
▁4	-284
▁are	-285
äch	-286
▁noch	-287
op	-288
▁du	-289
gend	-290
▁y	-291
etw	-292
ight	-293
wer	-294
mitt	-295
▁bes	-296
▁get	-297
▁star	-298
ast	-299
ät	-300
omen	-301
▁Schl	-302
bl	-303
we	-304
▁da	-305
▁geh	-306
▁...?	-307
▁über	-308
ore	-309
▁20	-310
keit	-311
rü	-312
up	-313
▁Sie	-314
▁etw	-315
bst	-316
▁Kl	-317
eine	-318
ss	-319
ger	-320
aufen	-321
▁go	-322
▁wen	-323
▁Ein	-324
hn	-325
ess	-326
ou	-327
ehr	-328
▁li	-329
▁beg	-330
▁tun	-331
ru	-332
är	-333
ett	-334
orm	-335
▁sind	-336
.;	-337
oh	-338
rau	-339
+3=	-340
lock	-341
ade	-342
▁haben	-343
ze	-344
app	-345
ste	-346
▁ge	-347
▁das	-348
amp	-349
▁do	-350
ll	-351
om	-352
ang	-353
uer	-354
ver	-355
▁fr	-356
▁off	-357
amm	-358
▁Ar	-359
▁hei	-360
▁What	-361
ik	-362
▁They	-363
enw	-364
rie	-365
▁bin	-366
pr	-367
zt	-368
uch	-369
igkeit	-370
▁kommen	-371
age	-372
▁(=	-373
ce	-374
fe	-375
ill	-376
▁se	-377
▁has	-378
im	-379
ub	-380
one	-381
out	-382
sten	-383
unter	-384
▁like	-385
▁machen	-386
=14	-387
ark	-388
rei	-389
▁am	-390
ören	-391
▁für	-392
ießen	-393
orgen	-394
ff	-395
▁th	-396
▁Ang	-397
▁Fre	-398
ahren	-399
kommen	-400
here	-401
▁bringen	-402
!;	-403
ak	-404
are	-405
uss	-406
▁Un	-407
▁Gre	-408
enwich	-409
▁Greenwich	-410
+7	-411
ass	-412
ook	-413
▁	-414
e	-415
n	-416
i	-417
t	-418
r	-419
a	-420
s	-421
h	-422
o	-423
l	-424
;	-425
c	-426
u	-427
d	-428
g	-429
m	-430
.	-431
f	-432
b	-433
k	-434
p	-435
w	-436
(	-437
)	-438
S	-439
z	-440
v	-441
/	-442
ü	-443
-	-444
ä	-445
y	-446
I	-447
W	-448
1	-449
T	-450
,	-451
M	-452
=	-453
A	-454
B	-455
ö	-456
E	-457
H	-458
P	-459
3	-460
ß	-461
G	-462
?	-463
R	-464
K	-465
2	-466
L	-467
0	-468
F	-469
'	-470
!	-471
9	-472
4	-473
D	-474
+	-475
7	-476
6	-477
j	-478
N	-479
V	-480
8	-481
Z	-482
5	-483
:	-484
U	-485
O	-486
C	-487
x	-488
J	-489
q	-490
Y	-491
Ä	-492
Q	-493
Ü	-494
X	-495
