<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
▁(	-10
st	-11
un	-12
re	-13
▁b	-14
ie	-15
an	-16
it	-17
▁S	-18
▁h	-19
on	-20
▁w	-21
..	-22
or	-23
le	-24
▁g	-25
▁m	-26
ein	-27
is	-28
al	-29
▁f	-30
at	-31
ig	-32
he	-33
▁I	-34
el	-35
▁n	-36
es	-37
us	-38
as	-39
▁T	-40
ar	-41
eh	-42
▁W	-43
uf	-44
ck	-45
▁in	-46
▁p	-47
et	-48
▁v	-49
▁l	-50
gen	-51
ach	-52
/-	-53
de	-54
▁M	-55
...	-56
▁A	-57
▁...	-58
▁H	-59
▁E	-60
icht	-61
▁B	-62
mm	-63
▁ein	-64
▁be	-65
▁k	-66
▁P	-67
▁c	-68
ung	-69
▁G	-70
▁i	-71
ei	-72
▁o	-73
ut	-74
ro	-75
▁z	-76
▁K	-77
▁sch	-78
ier	-79
ur	-80
sch	-81
ing	-82
▁F	-83
▁1	-84
den	-85
um	-86
▁st	-87
▁R	-88
eit	-89
ra	-90
ber	-91
▁L	-92
▁the	-93
▁an	-94
hr	-95
▁auf	-96
lich	-97
ten	-98
chen	-99
ed	-100
▁sich	-101
ter	-102
len	-103
▁Sch	-104
il	-105
am	-106
ben	-107
▁D	-108
ehen	-109
▁aus	-110
▁Ich	-111
der	-112
▁N	-113
sen	-114
te	-115
ol	-116
ion	-117
ür	-118
men	-119
nen	-120
ag	-121
ir	-122
▁ver	-123
▁j	-124
her	-125
▁It	-126
▁zu	-127
pl	-128
▁The	-129
and	-130
än	-131
omm	-132
▁V	-133
▁der	-134
be	-135
ke	-136
▁is	-137
▁ist	-138
ay	-139
▁St	-140
ot	-141
ort	-142
ve	-143
▁al	-144
▁re	-145
=1	-146
se	-147
▁un	-148
isch	-149
lo	-150
ent	-151
ad	-152
▁sp	-153
▁le	-154
ern	-155
▁die	-156
▁of	-157
▁sein	-158
auf	-159
iel	-160
zen	-161
fen	-162
▁er	-163
ieren	-164
▁hin	-165
▁Sp	-166
▁mit	-167
em	-168
▁Z	-169
und	-170
ück	-171
pp	-172
au	-173
▁on	-174
▁r	-175
2=	-176
▁ha	-177
▁19	-178
me	-179
ick	-180
ge	-181
hat	-182
über	-183
▁nicht	-184
cht	-185
ist	-186
+3	-187
▁O	-188
itt	-189
all	-190
igen	-191
▁Wie	-192
▁Er	-193
);	-194
ht	-195
ahr	-196
▁nach	-197
ßen	-198
ah	-199
ße	-200
ren	-201
▁e	-202
ft	-203
▁7	-204
och	-205
ow	-206
alten	-207
▁vor	-208
ann	-209
▁An	-210
▁2	-211
ommen	-212
ken	-213
ehmen	-214
est	-215
oo	-216
ers	-217
eg	-218
▁In	-219
richt	-220
unde	-221
▁was	-222
assen	-223
ul	-224
esch	-225
to	-226
ic	-227
aus	-228
ation	-229
ost	-230
▁ab	-231
/2=	-232
▁her	-233
▁von	-234
our	-235
rin	-236
eln	-237
▁wer	-238
▁um	-239
▁3	-240
achen	-241
▁C	-242
kt	-243
end	-244
ind	-245
▁6	-246
▁U	-247
▁so	-248
ug	-249
ack	-250
▁4	-251
▁En	-252
art	-253
▁im	-254
acht	-255
iv	-256
ast	-257
nehmen	-258
▁20	-259
▁ch	-260
▁den	-261
▁schl	-262
rü	-263
ight	-264
▁sel	-265
?;	-266
▁Ver	-267
ake	-268
gend	-269
ss	-270
ön	-271
▁Aus	-272
ät	-273
▁y	-274
orm	-275
▁pl	-276
ore	-277
sich	-278
▁get	-279
id	-280
ise	-281
▁go	-282
äch	-283
▁hier	-284
ringen	-285
mer	-286
ran	-287
▁gehen	-288
hlen	-289
▁eine	-290
mmer	-291
▁über	-292
op	-293
▁du	-294
ud	-295
▁et	-296
▁ander	-297
▁es	-298
▁li	-299
▁are	-300
▁noch	-301
zeit	-302
▁bes	-303
▁...?	-304
up	-305
är	-306
▁Schl	-307
wer	-308
▁They	-309
▁da	-310
▁do	-311
ep	-312
ett	-313
ger	-314
▁etw	-315
▁geh	-316
uchen	-317
ru	-318
rie	-319
bst	-320
eut	-321
▁Ein	-322
▁wen	-323
hn	-324
ou	-325
▁Kl	-326
eine	-327
keit	-328
▁beg	-329
▁das	-330
sp	-331
amp	-332
ark	-333
mitt	-334
▁alle	-335
▁sind	-336
▁Sie	-337
aufen	-338
.;	-339
amm	-340
ang	-341
ess	-342
▁ge	-343
▁wo	-344
▁tun	-345
bl	-346
we	-347
ade	-348
one	-349
ak	-350
▁for	-351
▁What	-352
+3=	-353
app	-354
ehr	-355
▁th	-356
▁haben	-357
▁kommen	-358
anz	-359
enw	-360
▁(=	-361
lock	-362
ce	-363
▁hei	-364
age	-365
ste	-366
ver	-367
here	-368
ik	-369
of	-370
▁Do	-371
▁Hunde	-372
im	-373
are	-374
ill	-375
▁like	-376
!;	-377
ll	-378
zt	-379
omen	-380
allen	-381
fe	-382
ub	-383
▁fr	-384
▁für	-385
unter	-386
▁machen	-387
-3	-388
uch	-389
ören	-390
▁Gre	-391
enwich	-392
▁Greenwich	-393
pr	-394
ant	-395
ook	-396
▁am	-397
▁has	-398
hl	-399
ell	-400
out	-401
sten	-402
om	-403
eil	-404
▁Ar	-405
▁se	-406
▁fre	-407
igkeit	-408
ass	-409
▁12	-410
ahren	-411
-1	-412
ap	-413
▁	-414
e	-415
n	-416
t	-417
i	-418
r	-419
a	-420
s	-421
h	-422
o	-423
l	-424
;	-425
c	-426
u	-427
d	-428
g	-429
m	-430
.	-431
f	-432
b	-433
k	-434
p	-435
w	-436
(	-437
)	-438
S	-439
z	-440
v	-441
/	-442
ü	-443
-	-444
y	-445
ä	-446
I	-447
1	-448
T	-449
,	-450
W	-451
=	-452
M	-453
A	-454
H	-455
B	-456
E	-457
3	-458
P	-459
ö	-460
ß	-461
G	-462
?	-463
2	-464
R	-465
K	-466
0	-467
'	-468
L	-469
F	-470
!	-471
9	-472
4	-473
D	-474
6	-475
7	-476
+	-477
j	-478
N	-479
V	-480
8	-481
5	-482
Z	-483
O	-484
:	-485
U	-486
x	-487
C	-488
J	-489
q	-490
Y	-491
Ä	-492
Q	-493
Ü	-494
X	-495
