<pad>	0
<bos>	0
<eos>	0
<unk>	0
en	-0
ch	-1
er	-2
in	-3
▁t	-4
▁s	-5
▁a	-6
▁to	-7
ich	-8
▁d	-9
st	-10
▁(	-11
re	-12
ie	-13
un	-14
▁b	-15
it	-16
▁S	-17
an	-18
▁h	-19
on	-20
▁w	-21
..	-22
ein	-23
or	-24
▁m	-25
▁g	-26
le	-27
is	-28
al	-29
▁f	-30
he	-31
at	-32
▁I	-33
ig	-34
es	-35
▁n	-36
el	-37
us	-38
ar	-39
as	-40
▁T	-41
uf	-42
eh	-43
▁W	-44
ck	-45
▁in	-46
et	-47
▁v	-48
gen	-49
▁p	-50
▁l	-51
ach	-52
/-	-53
de	-54
...	-55
▁A	-56
▁M	-57
▁...	-58
▁B	-59
▁E	-60
icht	-61
▁H	-62
▁ein	-63
mm	-64
▁k	-65
▁G	-66
▁be	-67
▁P	-68
▁i	-69
ung	-70
▁c	-71
ut	-72
▁o	-73
sch	-74
ei	-75
▁sch	-76
ro	-77
▁K	-78
ier	-79
▁z	-80
▁1	-81
ur	-82
ra	-83
den	-84
eit	-85
▁F	-86
ing	-87
um	-88
▁the	-89
▁st	-90
▁an	-91
▁R	-92
ber	-93
▁L	-94
hr	-95
▁auf	-96
lich	-97
ten	-98
▁sich	-99
len	-100
ed	-101
▁Sch	-102
chen	-103
ter	-104
il	-105
▁D	-106
▁aus	-107
ehen	-108
der	-109
ben	-110
am	-111
▁Ich	-112
sen	-113
▁N	-114
ol	-115
te	-116
ion	-117
nen	-118
ür	-119
▁ver	-120
▁It	-121
▁The	-122
men	-123
ir	-124
än	-125
▁j	-126
ge	-127
her	-128
▁zu	-129
▁der	-130
be	-131
pl	-132
▁al	-133
▁V	-134
=1	-135
and	-136
▁ist	-137
▁St	-138
ot	-139
ort	-140
▁is	-141
omm	-142
ay	-143
ent	-144
▁re	-145
▁sp	-146
lo	-147
ve	-148
und	-149
se	-150
isch	-151
ke	-152
zen	-153
auf	-154
iel	-155
▁of	-156
▁sein	-157
ad	-158
fen	-159
ieren	-160
▁die	-161
au	-162
ern	-163
▁le	-164
▁Sp	-165
▁Wie	-166
▁Z	-167
ist	-168
▁19	-169
▁mit	-170
em	-171
▁hin	-172
▁er	-173
▁ha	-174
ück	-175
▁on	-176
▁r	-177
pp	-178
▁O	-179
▁un	-180
me	-181
▁nicht	-182
ag	-183
ick	-184
cht	-185
ße	-186
ßen	-187
2=	-188
ahr	-189
igen	-190
ren	-191
▁2	-192
itt	-193
all	-194
est	-195
+3	-196
▁7	-197
über	-198
och	-199
hat	-200
ah	-201
ers	-202
);	-203
rin	-204
▁nach	-205
▁An	-206
alten	-207
ft	-208
▁In	-209
ken	-210
▁vor	-211
esch	-212
ann	-213
aus	-214
▁e	-215
▁her	-216
ul	-217
assen	-218
richt	-219
ow	-220
▁Er	-221
ic	-222
oo	-223
▁U	-224
ommen	-225
▁ab	-226
ation	-227
ht	-228
unde	-229
eg	-230
ost	-231
▁was	-232
▁En	-233
to	-234
eln	-235
ehmen	-236
achen	-237
▁3	-238
▁so	-239
▁im	-240
▁um	-241
▁wer	-242
ind	-243
/2=	-244
art	-245
▁C	-246
▁von	-247
▁20	-248
?;	-249
▁6	-250
end	-251
ön	-252
our	-253
kt	-254
id	-255
▁4	-256
ack	-257
▁are	-258
▁es	-259
sich	-260
▁Ver	-261
ringen	-262
▁sel	-263
acht	-264
iv	-265
ss	-266
▁du	-267
hlen	-268
▁ander	-269
rü	-270
ore	-271
▁eine	-272
▁hier	-273
ast	-274
orm	-275
▁pl	-276
ran	-277
äch	-278
▁noch	-279
eut	-280
▁gehen	-281
ou	-282
ät	-283
▁schl	-284
▁y	-285
mer	-286
mmer	-287
ight	-288
▁get	-289
▁They	-290
ise	-291
▁den	-292
nehmen	-293
etw	-294
▁ch	-295
▁Aus	-296
▁bes	-297
op	-298
▁da	-299
▁Schl	-300
ud	-301
ake	-302
gend	-303
zeit	-304
▁tun	-305
sp	-306
we	-307
▁go	-308
ug	-309
▁Ein	-310
▁über	-311
om	-312
omen	-313
uchen	-314
ade	-315
▁etw	-316
▁geh	-317
aufen	-318
▁...?	-319
ru	-320
wer	-321
▁hei	-322
är	-323
up	-324
rie	-325
keit	-326
oh	-327
amm	-328
▁li	-329
▁Sie	-330
▁Kl	-331
▁sind	-332
ep	-333
ll	-334
ett	-335
eine	-336
mitt	-337
.;	-338
ste	-339
lock	-340
▁has	-341
▁haben	-342
bl	-343
ang	-344
ark	-345
hn	-346
bst	-347
ess	-348
▁do	-349
▁das	-350
+3=	-351
▁ge	-352
ören	-353
ver	-354
▁beg	-355
▁for	-356
▁machen	-357
of	-358
app	-359
ger	-360
▁wen	-361
ehr	-362
ill	-363
▁(=	-364
▁th	-365
here	-366
▁off	-367
ak	-368
=14	-369
zt	-370
▁J	-371
enw	-372
ook	-373
sten	-374
▁fre	-375
▁Ar	-376
▁fr	-377
▁200	-378
unter	-379
kommen	-380
ant	-381
uch	-382
ce	-383
+7	-384
uer	-385
▁am	-386
▁7+7	-387
▁What	-388
ct	-389
im	-390
eld	-391
one	-392
▁ich	-393
ießen	-394
anz	-395
are	-396
ssen	-397
fe	-398
amp	-399
hen	-400
allen	-401
!;	-402
-3	-403
ass	-404
▁ent	-405
ahren	-406
▁like	-407
▁Do	-408
▁se	-409
▁Gre	-410
▁bin	-411
enwich	-412
▁Greenwich	-413
▁	-414
e	-415
n	-416
i	-417
t	-418
r	-419
a	-420
s	-421
h	-422
o	-423
l	-424
;	-425
c	-426
u	-427
d	-428
g	-429
m	-430
.	-431
f	-432
b	-433
k	-434
p	-435
w	-436
(	-437
)	-438
S	-439
z	-440
v	-441
/	-442
ü	-443
-	-444
y	-445
ä	-446
I	-447
1	-448
T	-449
W	-450
,	-451
=	-452
A	-453
M	-454
B	-455
E	-456
ö	-457
H	-458
ß	-459
3	-460
P	-461
G	-462
2	-463
?	-464
0	-465
K	-466
R	-467
'	-468
F	-469
L	-470
9	-471
!	-472
4	-473
7	-474
D	-475
+	-476
6	-477
j	-478
N	-479
8	-480
V	-481
Z	-482
5	-483
O	-484
:	-485
U	-486
x	-487
C	-488
J	-489
q	-490
Y	-491
Ä	-492
Q	-493
Ü	-494
X	-495
